/* Localized versions of Info.plist keys */

CFBundleName = "Lesson30_OSXCocoa";
CFBundleShortVersionString = "Lesson30_OSXCocoa version 0.1";
CFBundleGetInfoString = "Lesson30_OSXCocoa version 0.1, Copyright 2001 Bryan Blackburn.";
NSHumanReadableCopyright = "Copyright 2001 Bryan Blackburn.";
